Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/ympsiht_vs_haku_15.6.pdf.tmx
Source language: smn
Languages: sms

source: Sämitigge almoot uuccâmnáál
sms: SääŠmteŠǧǧ oudd teâttan, što lij piijjâm ooccâmnalla pueŠtti

source: ááigán 3.8.2015 – 7.6.2016.
sms: äigga 3.8.2015 – 7.6.2016.

source: Pirâsčällee pargon lii hoittáđ pirâstipšomân já eennâmkevttimân lohtâseijee aašijd, eromâšávt valmâštâllâđ ruukilaavâ já biodiversiteetsopâmuš olášutmân lohtâseijee tooimâid.
sms: Pirrõspiisar tuâjjan lij håiddad pirrõshoiddu da mäddâânnmõŠšše kuulli aaŠššid, jeäŠrben valmštõõllâd kuåivâslääŠjj da biodiversiteŠttsuåppmõõžž tiuŠddepiijjmõŠšše kuulli tuâjaid.

source: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).
sms: ŠiõttõsvuâđđliŠžžen ââŠntemõõlǥtõssân lij tuâj oudldem škoouŠlʼjummuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz (asetõs 1727/95).

source: Pargo miänástuvvee hoittám išedeh hiäivulâš ollâškovlâtuđhos, pirâsaašij já haaldâtlij pargoi tubdâm sehe kelijdeijee eŋgâlâskielâ táiđu.
sms: Tuâj oŠnnstemvuõđlaž håiddmõõžž ooudâs veŠǩǩe suåppi õllškooultuŠtǩǩõs, pirrõsaaŠšši da vaaldšemvuõđlaž tuâjai tobddmõš da riŠjttjeei eŋgglõsǩiõl silttummuš.

source: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV.
sms: PäŠlǩǩummuš meäŠrtââvv SääŠmteeŠǧǧ päŠlǩǩeemriâšldõõǥǥ väŠǯǯelvuõtt-tääŠzz IV.

source: / IV-II mield (vuáđupälkki losijttáá 2457,04 – 2 560,57 eurod / mp).
sms: / IVII mieŠldd (vuâđđpäŠlǩǩ lij kõõskin 2457,04 – 2 560,57 euŠrred / mp).

source: Virge tevdimist lii kuevti mánuppaje keččâlemäigi.
sms: Veʹrǧǧsâjjõsvuõđ tiuddummšest jääŠǩǩtet kueiŠt mannu ǩiččlõddâmääiŠj.

source: Čällee toimâsaje lii säämi kulttuurkuávdáá Sajosist.
sms: Piisar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 15.7.2015 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.
sms: Ooccmõõžžid mieŠlddõõzzineez âlgg vuõltteed SääŠmteeŠǧǧ piisarkådda 15.7.2015 čiâss 16.00 räjja addrõŠsse: Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost addel má. haldâttâhhovdâ Pia Ruotsala puh..
sms: LââŠssteâđaid tuâjast oudd mä. vaaldšemšuurmõs Pia Ruotsala teŠl.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst
sms: SääŠmteeŠǧǧ tuåimmjummša vuäitt tobdstõõttâd interneŠttaddrõõzzâst

source: Anarist 16.6.2015 Sämitigge
sms: Aanrest 16.6.2015 SääŠmteŠǧǧ
